var e=`---
title: "VRCTI 统计数据"
date: "2026-04-09"
category: "project"
tags: [Article]
thumbnail: "/vrcti-1.png"
---

VRCTI 是我没想太多，纯粹觉得“应该挺好玩的！”而制作的一个网页服务。
虽然得到了比预期还要热烈的反响，但其实结果并没有任何科学依据。
尤其是那4种组合出来的头衔和奇怪的说明，纯粹是为了搞笑加进去的，请大家千万不要当真哈哈。如果能让大家觉得有趣的话那我就很开心了。

不过，看到不同国家统计出来的结果有所不同，我觉得挺神奇的，所以整理了一下。

![](/vrcti-2.png)

### Explorer（探索） / Inside（内在）

- **E** : 享受公共房间 (Public) 与新鲜的相遇，探索未知世界。
- **I** : 倾向于在以熟人为主的私密空间中建立稳定的联系。

只有日本和美国的 E 倾向超过了半数。这可能很大程度上受 VRChat 玩家人口数量的影响。毕竟韩国人常去的公共房间只有两个……
回想 2018 年那会儿，日本玩家为了寻找同伴而在到处徘徊，如今世界真是变了很多呢。

### Sync（同步） / Concept（设定）

- **S** : 将现实中的自我投射到虚拟形象上，进行真诚的交流。
- **C** : 创造角色的设定和人设，享受虚拟世界的生活。

全体受访者中有 80% 展现出了 Sync（同步）倾向。我原本期待各国之间会有什么不同，但可惜差距并不大。（所以结论是每 5 个人里就有 1 个设定控？！）

### Deep（沉浸） / Gamer（玩家）

- **D** : 深度沉浸于虚拟世界的感官和情感中，重视物理/情感层面的交流。
- **G** : 比起将其视为虚拟的沉浸空间，更倾向于把 VRChat 当作现实的延伸或一个游戏平台来享受。

中国的 D 指数最高，而韩国的 G 指数最高。仔细想想，可能是我在题目和类型的设计上出了点差错，又或者只是为了好玩而做出来的东西，大家想得太深了 😵‍💫
因为这也是被问到最多的问题之一（“评判标准是什么？”），所以我干脆把题目整理在这里。

\`\`\`md
# D
- 因为在 VRChat 中发生的事情，有时会影响到现实生活。
- 我认为不常见面的人没有必要留在好友列表里。
- 有人触碰我时，我仿佛真的能感觉到触感。
- 如果 VR 设备正在维修，我可能就不会特意登录了。

# G
- 即使现实中的熟人看到我玩 VRChat 的画面，我也不会觉得尴尬。
- 我会把在 Public 发生的骚动当作一种“奇观”来享受。
- 如果已经在用 Discord 和喜欢的朋友聊天，就不会有特意上线 VRChat 的念头。
- 相比于对着镜子聊天，我更喜欢去探索不同的地图。
\`\`\`

### Adapt（顺应） / Unique（个性）

- **A** : 善于迎合氛围，相较于个人喜好，会使用更符合潮流趋势的虚拟形象。
- **U** : 专注于制作专属的虚拟形象、拍照等创作活动。

这个结果恰恰印证了我对韩国和日本的刻板印象！果然韩国玩家更追随潮流，而日本玩家更偏好展现个性。

---

当时抱着“赶紧弄个好玩的东西出来！”的想法，所以做得比较草率，但非常感谢有这么多人来做测试并喜欢它。
如果下次还有机会，希望能用让更多人信服的题目，再重新制作一次。
`;export{e as default};