var e=`---\r
title: "VRCTI 통계"\r
date: "2026-04-09"\r
category: "project"\r
tags: [Article]\r
thumbnail: "/vrcti-1.png"\r
---\r
\r
VRCTI는 별 생각없이 그냥 재미있겠다! 싶어서 만든 웹서비스입니다.  \r
생각보다 훨씬 뜨거운 반응을 얻었지만 사실 결과에 아무런 신빈성은 없답니다.  \r
특히나 4가지 조합으로 나오는 타이틀이나 이상한 설명들은 그냥 웃기려고 넣은거니 진지하게 받아들이지 말아주세요 ㅋㅋ 재밌었다면 다행이구요.  \r
\r
그래도 나라별로 통계가 다르게 나오길래 신기해서 정리해봤습니다.\r
\r
![](/vrcti-2.png)\r
\r
### Explorer / Inside\r
\r
- **E** : 퍼블릭 월드와 새로운 만남을 즐기며 미지의 세계를 탐험합니다.\r
- **I** : 지인 위주의 프라이빗한 공간에서 안정적인 유대를 쌓는 것을 선호합니다.\r
\r
유일하게 일본과 미국만이 E성향이 과반을 넘었습니다. 아마 VRChat을 즐기는 인구수 영향이 큰 것 같아요. 한국인들이 가는 퍼블릭 월드는 2개밖에 없고..  \r
2018년도 시기에는 일본 유저들이 동료를 찾으러 해매고 다녔는데 세상이 많이 변했네요.\r
\r
### Sync / Concept\r
\r
- **S** : 현실의 자아를 아바타에 투영하여 진솔하게 소통합니다.\r
- **C** : 캐릭터의 설정과 페르소나를 만들어 가상 세계의 삶을 즐깁니다.\r
\r
전체 응답자의 80%가 Sync 성향을 보였습니다. 나라별로 다른게 있을까 기대했는데 그렇게 크지는 않았어요. (컨셉충이 5명 중 1명이 컨셉충이라는 결론?!)\r
\r
### Deep / Gamer\r
\r
- **D** : 가상 세계의 감각과 감정에 깊게 몰입하며 물리적/정서적 교감을 중시합니다.\r
- **G** : VRChat을 가상의 몰입 공간보다는 현실의 연장선이나 하나의 게임 플랫폼으로 인식하고 즐깁니다.\r
\r
D는 중국이 제일 높고 G는 한국이 높은데 열심히 고민해보다가 문항과 타입을 잘못 만드거 같기도 하고 재밌으려고 만든건데 너무 깊게 생각하는거 같기도 하고 😵‍💫  \r
무슨 기준이냐고 제일 많이 질문 받은 것도 이 타입들이기 때문에 문항 정리만 여기다 해놓을게요.\r
\r
\`\`\`md\r
# D\r
- VRChat에서 일어난 일 때문에 현실에 지장이 가는 일이 있다.\r
- 자주 보지 않는 사람은 친구목록에 있을 필요가 없다고 생각한다.\r
- 누군가 나를 만지면 실제로 감각이 느껴지는 것 같다.\r
- VR장비가 수리중인 상태라면 굳이 로그인하지는 않을 것 같다.\r
\r
# G\r
- 현실의 지인이 내 VRChat 플레이를 봐도 부끄럽지 않다.\r
- 퍼블릭에서 발생하는 소란을 하나의 '구경거리'라고 생각하며 즐긴다.\r
- 디스코드로 이미 좋아하는 친구들과 대화중이라면 굳이 VRChat에 접속하려는 생각은 들지 않는다.\r
- 거울을 보며 떠들기보다는 월드 탐방을 더 좋아한다.\r
\`\`\`\r
\r
### Adapt / Unique\r
\r
- **A** : 분위기를 잘 맞추며 내 취향보다는 트렌드에 맞는 아바타를 사용합니다.\r
- **U** : 나만의 아바타 제작, 사진 촬영 등의 창작 활동에 집중합니다.\r
\r
이건 제가 생각했던 한국과 일본에 대한 선입견이 적중했습니다! 역시 한국인들이 트렌드를 따라가고 일본분들이 개성을 좋아하는 것 같아요.\r
\r
---\r
\r
빠르게 재밌는거 해보자! 라고 생각했어서 너무 대충 만들었는데 많은 분들이 해주시고 좋아해주셔서 정말 감사했습니다.  \r
다음에 기회가 된다면 좀 더 많은 사람들이 수긍할 수 있는 문항으로 다시 만들어보고 싶네요.  `;export{e as default};